{{assign var=title value="お問い合わせﾌｫｰﾑ"}}

<center>ﾌｫｰﾑでのお問い合わせ</center>
<hr>

以下のﾒｰﾙｱﾄﾞﾚｽにお問い合わせ受付ﾒｰﾙをお送りいたしました｡<br>
配信ﾒｰﾙｱﾄﾞﾚｽ:{{$request->mailad}}{{$request->domain}}<br>
<br>

ご回答までにお時間を頂く場合がございますので､今しばらくお待ちくださいますようお願い致します｡<br>
<br>

また､お問い合わせ内容によっては､ご回答できない場合もございますので､ご了承下さい｡<br>
<br>

なお､受付ﾒｰﾙが届かない場合は､ﾒｰﾙｱﾄﾞﾚｽが間違っている場合がございます｡また､ﾄﾞﾒｲﾝ指定受信を設定をされている方は
｢@{{$domain}}(ﾄﾞﾒｲﾝ)｣の受信設定を行って頂けますようお願い申し上げます｡<br>
以下のﾃｷｽﾄﾎﾞｯｸｽからｺﾋﾟｰができます｡<br>
<form action=''>
<input type='text' value='{{$domain}}' size='30'>
</form>
<br>
